{
  "header.maps": "MAPS",
  "header.database": "LICENSE DATABASE",
  "header.home": "HOME",
  "header.logo": "Logo",
  "header.language": "Language",
  "ui.resources": "LICENSING RESOURCES",
  "navigation.maps": "MAPS",
  "navigation.database": "LICENSE DATABASE",
  "hero.heading": "Boston’s Liquor License system can be confusing. We’re here to help you navigate it and ensure your business can succeed.",
  "hero.photoCredit": "Photo by {photographerLink} on {platformLink}",
  "hero.title": "Upscale bar with old-school industrial bulbs as a decoration",
  "aboutUs.title": "Who We Are:",
  "aboutUs.weAre": "We are a collection of restaurant owners, bartenders, chefs, and patrons; <b>Just Like You</b>. We understand how hard it is navigating the red tape of liquor licenses in Boston especially for your first time.{br}From tracking availability, understanding the application process, to the potential hidden costs of obtaining one. There is a lot to keep track of. We’ve made it our mission to demystify the process, and help you get your business off the ground as painlessly as possible.",
  "home.quote": "...working to create a more equitable restaurant ecosystem for all...",
  "home.extra-work.h2": "Check out more of our work!",
  "home.pageTitle": "License to Succeed",
  "database.pageTitle": "License Database",
  "database.header.title": "License Database",
  "database.header.description": "Browse through available licenses in each of Boston's zip codes, view recent license applications as well as important information regarding each license type and important dates for license applications.",
  "database.header.nextMeeting": "The next Licensing Boarding meeting is: <strong>{nextMeetingDate, date, long}</strong>",
  "database-page.license-type.header2": "What does each type of license mean?",
  "database-page.license-type.header2-paragraph": "Boston has several different types of licenses from a variety of different laws and statutes, which can lead to some confusion when applying for a license. These licenses can range from those that apply city-wide to licenses for specific areas of Boston. Below are some basic definitions of each license type to aid you in your search.",
  "database-page.license-type.transferable-header2": "Transferable Licenses",
  "database-page.license-type.transferable-paragraph": "Licenses that have no restrictions preventing them from being transferred to another business and/or another part of the city of Boston. Most of the licenses in Boston are of this type, and all licenses issued before 2006 fall under this category.",
  "database-page.license-type.nonTransferable-header3": "Non-Transferable Licenses",
  "database-page.license-type.nonTransferable-paragraph": "Restrictions are placed on certain licenses, preventing them from being transferred outside of their legally designated area of Boston. These licenses can come in several different forms, most notably the licenses created under the 2024 law designating licenses to several zip codes.",
  "database-page.license-type.law-header4": "New 2024 Law",
  "database-page.license-type.law-paragraph": "In 2024, the city of Boston passed a new law to increase access to liquor licenses in several parts of Boston. Through this law, the city will issue 5 new on-premise liquor licenses to 13 of Boston's zip codes each year for the next 3 years.",
  "database-page.license-type.specialAreas-header4": "Special Areas of Boston",
  "database-page.license-type.specialAreas-paragraph": "Another provision of the 2024 law was the creation of specialty licenses for Oak Square in Brighton. Several other laws in the past have also carved out licenses for specific areas of the city as well.",
  "caseStudy.title": "Why is this important?",
  "caseStudy.par1": "Getting a Liquor License in Boston has long meant being part of an \"In Club\" of restaurant owners, hospitality companies, and lawyers who've mastered the process. It has historically meant newcomers to the space have struggled to obtain these artificially scarce licenses and has created droughts in neighborhoods all over the city. Often in neighborhoods seen as traditionally less white with more diverse character.",
  "caseStudy.par2": "Recent changes to Boston's License system have made moves to improve access to Licenses. A new law passed in 2024 aims to give parts of the city specific Licenses and allow locals to open businesses. But this is just the start, tracking available licenses is still difficult and often out of reach to some members of Boston's community.",
  "caseStudy.par3": "With this site we are working to create a more equitable restaurant ecosystem for all, and allow you to track and understand what Licenses are available to you.",
  "caseStudy.image.alt": "Medium-sized empty white square",
  "caseStudy.button.read": "READ THE FULL CASE STUDY",
  "extra-work.offsite": "Off Site Logo, simple Logo type in bold Sans Serif Font",
  "extra-work.bar-management-bootcamp": "Several students sitting around a bar listening to a boot camp presenter",
  "extra-work.code-for-boston": "Code for Boston Logo, a geometric lantern with code brackets instead of a light with \"Code for Boston\" in text next to it",
  "notFound.pageTitle": "Page Not Found",
  "notFound.heading": "This page isn't on tap at the moment",
  "notFound.message": "The page you are looking for doesn't exist or has moved, make sure you have entered the right URL",
  "notFound.beerPourImageAlt": "Bartender pouring a beer from a tap",
  "ui.backToHomeButton": "BACK TO HOME",
  "comingSoon.pageTitle": "Coming Soon",
  "comingSoon.title": "Pardon Our Dust!",
  "comingSoon.description": "We are currently working hard to get this page finished to best fit your needs. Check back soon for exciting things!",
  "comingSoon.backgroundImageAlt": "Rack of wine glasses hanging waiting to be used",
  "footer.disclaimerTitle": "Disclaimer:",
  "footer.disclaimerText": "The information provided on this website is for general informational purposes only. The data represented on this site is not guaranteed to be accurate or complete. Information may change without notice.",
  "footer.builtBy": "Built by Code for Boston for Offsite Hospitality",
  "footer.copyright": "©, OFFSITE LLC All Rights Reserved",
  "footer.siteMap": "Site Map",
  "footer.homepage": "Homepage",
  "footer.map": "Map",
  "footer.database": "Database",
  "footer.resources": "Important Resources",
  "footer.importantLinks": "Important Links",
  "footer.bostonBoard": "Boston Licensing Board",
  "footer.abcc": "Alcoholic Beverages Control Commission",
  "footer.application": "Boston License Application",
  "footer.analyzeBoston": "Analyze Boston",
  "footer.moreFromUs": "More From Us",
  "footer.offsite": "Offsite Hospitality",
  "footer.bootcamp": "Bar Management Bootcamp",
  "footer.codeForBoston": "Code for Boston",
  "maps.pageTitle": "Maps",
  "resources.pageTitle": "Licensing Resources",
  "database.subheader.title": "License Availability Lookup:",
  "database.subheader.description": "Select a Zip Code below to see the available licenses in each area. Use the filters to narrow or expand your search to meet your exact business needs."
}
